/* Action name when tap and holding a contact detail */
"Add to Contacts" = "Add to Contacts";

/* Action name when tap and holding a phone number. The argument is the phone number */
"Call %@" = "Call %@";

/* Action name when tap and holding detected data */
"Copy" = "Copy";

/* Action name when tap and holding an event */
"Create Event" = "Create Event";

/* Header for the Address Book view which appears after long-pressing some contact information */
"Info" = "Info";

/* Title for the view controller displaying links list in SMS.app */
"Links" = "Links";

/* Action name when tap and holding an email address */
"New Message" = "New Message";

/* Action name when tap and holding a street address */
"Open in Maps" = "Open in Maps";

/* Action name when tap and holding an event */
"Show in Calendar" = "Show in Calendar";

/* Action name when tapping an item identifier (e.g. an eBay item) */
"Show Item" = "Show Item";

/* Action name when tap and holding a phone number */
"Text Message" = "Message";

/* Action name when tapping a shipment tracking number */
"Track Shipment" = "Track Shipment";

